import image1 from '../images/1.jpg';
import image2 from '../images/2.jpg';
import image3 from '../images/3.jpg';
import image4 from '../images/4.jpg';
import image5 from '../images/5.jpg';
import image6 from '../images/6.jpg';
import image7 from '../images/7.jpg';
import image8 from '../images/8.jpg';
import image9 from '../images/9.jpg';
import image10 from '../images/10.jpg';


export const Products =[
    {id:1,category:'افطار',descrption:'الهامبرغر (بالألمانية: Hamburger) أكلة كثيراً ما تعد من الوجبات السريعة وقد انتشرت بسرعة في كل أنحاء العالم حتى أصبحت من وجبات العولمة، تتكون من ساندويتش من اللحم أو الدجاج بالإضافة إلى الكاتشاب والمايونيز والخضار، ويأكل معها البطاطا المقلية والمشروبات الغازية مثل البيبسي والكوكاكولا',name:'برجر', image:image1 },

    {id:2,category:'افطار',descrption:'الهامبرغر (بالألمانية: Hamburger) أكلة كثيراً ما تعد من الوجبات السريعة وقد انتشرت بسرعة في كل أنحاء العالم حتى أصبحت من وجبات العولمة، تتكون من ساندويتش من اللحم أو الدجاج بالإضافة إلى الكاتشاب والمايونيز والخضار، ويأكل معها البطاطا المقلية والمشروبات الغازية مثل البيبسي والكوكاكولا',name:'برجر',image:image10} ,

    {id:3,category:'افطار',descrption:'الهامبرغر (بالألمانية: Hamburger) أكلة كثيراً ما تعد من الوجبات السريعة وقد انتشرت بسرعة في كل أنحاء العالم حتى أصبحت من وجبات العولمة، تتكون من ساندويتش من اللحم أو الدجاج بالإضافة إلى الكاتشاب والمايونيز والخضار، ويأكل معها البطاطا المقلية والمشروبات الغازية مثل البيبسي والكوكاكولا',name:'اسباجتي',image:image2},
    {id:4,category:'غداء',descrption:'الهامبرغر (بالألمانية: Hamburger) أكلة كثيراً ما تعد من الوجبات السريعة وقد انتشرت بسرعة في كل أنحاء العالم حتى أصبحت من وجبات العولمة، تتكون من ساندويتش من اللحم أو الدجاج بالإضافة إلى الكاتشاب والمايونيز والخضار، ويأكل معها البطاطا المقلية والمشروبات الغازية مثل البيبسي والكوكاكولا',name:'فول',image:image3},
    {id:5,category:'غداء',descrption:'الهامبرغر (بالألمانية: Hamburger) أكلة كثيراً ما تعد من الوجبات السريعة وقد انتشرت بسرعة في كل أنحاء العالم حتى أصبحت من وجبات العولمة، تتكون من ساندويتش من اللحم أو الدجاج بالإضافة إلى الكاتشاب والمايونيز والخضار، ويأكل معها البطاطا المقلية والمشروبات الغازية مثل البيبسي والكوكاكولا',name:'طعميه',image:image4},
    {id:6,category:'غداء',descrption:'الهامبرغر (بالألمانية: Hamburger) أكلة كثيراً ما تعد من الوجبات السريعة وقد انتشرت بسرعة في كل أنحاء العالم حتى أصبحت من وجبات العولمة، تتكون من ساندويتش من اللحم أو الدجاج بالإضافة إلى الكاتشاب والمايونيز والخضار، ويأكل معها البطاطا المقلية والمشروبات الغازية مثل البيبسي والكوكاكولا',name:'بتنجان',image:image5},
    {id:7,category:'عشاء',descrption:'الهامبرغر (بالألمانية: Hamburger) أكلة كثيراً ما تعد من الوجبات السريعة وقد انتشرت بسرعة في كل أنحاء العالم حتى أصبحت من وجبات العولمة، تتكون من ساندويتش من اللحم أو الدجاج بالإضافة إلى الكاتشاب والمايونيز والخضار، ويأكل معها البطاطا المقلية والمشروبات الغازية مثل البيبسي والكوكاكولا',name:'فلفل',image:image6},
    {id:8,category:'عشاء',descrption:'الهامبرغر (بالألمانية: Hamburger) أكلة كثيراً ما تعد من الوجبات السريعة وقد انتشرت بسرعة في كل أنحاء العالم حتى أصبحت من وجبات العولمة، تتكون من ساندويتش من اللحم أو الدجاج بالإضافة إلى الكاتشاب والمايونيز والخضار، ويأكل معها البطاطا المقلية والمشروبات الغازية مثل البيبسي والكوكاكولا',name:'جبنه',image:image7},
    {id:9,category:'عشاء',descrption:'الهامبرغر (بالألمانية: Hamburger) أكلة كثيراً ما تعد من الوجبات السريعة وقد انتشرت بسرعة في كل أنحاء العالم حتى أصبحت من وجبات العولمة، تتكون من ساندويتش من اللحم أو الدجاج بالإضافة إلى الكاتشاب والمايونيز والخضار، ويأكل معها البطاطا المقلية والمشروبات الغازية مثل البيبسي والكوكاكولا',name:'فراخ',image:image8},
    {id:10,category:'افطار',descrption:'الهامبرغر (بالألمانية: Hamburger) أكلة كثيراً ما تعد من الوجبات السريعة وقد انتشرت بسرعة في كل أنحاء العالم حتى أصبحت من وجبات العولمة، تتكون من ساندويتش من اللحم أو الدجاج بالإضافة إلى الكاتشاب والمايونيز والخضار، ويأكل معها البطاطا المقلية والمشروبات الغازية مثل البيبسي والكوكاكولا',name:'طعميه',image:image9},

    ]